[
  {
    "name": "Erma Santos",
    "salary": 2872.45,
    "experience": 0.92,
    "workRate": 1.1,
    "picture": "https://iconarchive.com/show/small-n-flat-icons-by-paomedia/profile-icon.html",
    "age": 24,
    "description": "Reprehenderit irure cillum deserunt aliqua mollit adipisicing et aliquip nisi velit et et labore tempor. Ad in sit enim eiusmod in Lorem aliqua eiusmod tempor quis sunt duis aliqua consequat. Reprehenderit adipisicing elit ex cillum exercitation adipisicing dolore ea esse reprehenderit. In magna exercitation deserunt labore.\r\n",
    "hobby": "painting"
  },
  {
    "name": "Pacheco Moore",
    "salary": 1887.03,
    "experience": 0.8,
    "workRate": 0.9,
    "picture": "https://iconarchive.com/show/small-n-flat-icons-by-paomedia/profile-icon.html",
    "age": 38,
    "about": "Tempor cillum velit excepteur ullamco sint veniam magna amet quis fugiat incididunt. Aute ad sunt dolor deserunt incididunt consequat aute sunt officia nostrud excepteur. Do fugiat sit in aute anim esse esse enim velit amet ipsum id. Non magna deserunt culpa culpa laboris exercitation sit enim qui adipisicing dolor deserunt. Amet velit nostrud anim consectetur voluptate sit aliqua ipsum esse.\r\n",
    "hobby": "party"
  },
  {
    "name": "Lucile Beck",
    "salary": 3311.73,
    "experience": 0.27,
    "workRate": 1.25,
    "picture": "https://iconarchive.com/show/small-n-flat-icons-by-paomedia/profile-icon.html",
    "age": 30,
    "about": "Ullamco ad eu consequat sit irure amet eiusmod sit pariatur aute quis ad. Nostrud do aute magna cillum Lorem officia sit et voluptate nulla ut ullamco aliquip. Adipisicing aute enim tempor laboris non. Tempor sit eiusmod eiusmod deserunt ad aliquip exercitation voluptate Lorem. Deserunt commodo esse ullamco ad nulla exercitation deserunt veniam culpa. Esse enim ad nisi deserunt et id nulla excepteur magna dolore aliqua ut in.\r\n",
    "hobby": "painting"
  },
  {
    "name": "Ayala Sanchez",
    "salary": 2898.38,
    "experience": 0.03,
    "workRate": 1.9,
    "picture": "https://iconarchive.com/show/small-n-flat-icons-by-paomedia/profile-icon.html",
    "age": 38,
    "about": "Aliqua nostrud ipsum et exercitation. Sit ad amet labore magna et irure in tempor. Laboris nostrud ad enim aliquip adipisicing ipsum elit id voluptate. Elit consectetur Lorem deserunt proident ad irure officia consequat. Adipisicing quis nulla commodo magna ullamco veniam.\r\n",
    "hobby": "running"
  },
  {
    "name": "Bobbie Kirby",
    "salary": 3820.76,
    "experience": 0.5,
    "workRate": 1.15,
    "picture": "https://iconarchive.com/show/small-n-flat-icons-by-paomedia/profile-icon.html",
    "age": 22,
    "about": "Sunt cillum consectetur amet qui sit ut ullamco eiusmod. Consequat est est consequat pariatur ipsum id fugiat ad velit. Ut nisi Lorem reprehenderit amet exercitation et dolore occaecat enim incididunt eu. Labore aute deserunt pariatur reprehenderit sit ex sit ut. Sunt aute aliqua esse mollit cupidatat ullamco cupidatat eu cillum aliqua. Ipsum reprehenderit laboris sunt anim adipisicing dolor.\r\n",
    "hobby": "party"
  }
]