[
  {
    "cost": "539.98",
    "value": "4891.12",
    "timeCost": 142,
    "name": "Haley",
    "description": "Qui elit amet sunt commodo ad elit adipisicing amet magna labore labore. Exercitation aliqua culpa labore enim Lorem. Sit aliquip est aute officia Lorem.\r\n"
  },
  {

    "cost": "1619.05",
    "value": "5204.84",
    "timeCost": 52,
    "name": "Freida",
    "description": "Mollit officia aliqua magna nulla exercitation id incididunt culpa tempor mollit anim duis qui. Aliqua mollit eiusmod voluptate eiusmod ea enim. Sunt ut deserunt eu ipsum esse do fugiat ex. Qui magna irure magna qui sint dolore labore ea sunt ipsum. Nostrud incididunt commodo ex velit voluptate sint aute nostrud.\r\n"
  },
  {

    "cost": "2514.16",
    "value": "3333.65",
    "timeCost": 46,
    "name": "Stout",
    "description": "Veniam fugiat magna nisi eu. Anim eiusmod nostrud ad minim. Aute est non dolore ipsum ut nostrud in pariatur. Ex elit dolor est qui deserunt ut quis ex aute labore sunt sit. Elit labore minim enim pariatur consectetur. Ipsum nulla voluptate mollit et pariatur. Qui ut occaecat aliqua officia magna laborum fugiat ullamco ipsum veniam ea cupidatat qui.\r\n"
  },
  {
    "cost": "3168.13",
    "value": "4094.73",
    "timeCost": 173,
    "name": "Britt",
    "description": "Nostrud dolore laborum amet incididunt consectetur voluptate. Commodo ea ipsum exercitation veniam duis esse do Lorem aliquip anim tempor sint commodo. Mollit do cupidatat consequat amet reprehenderit labore irure. Eiusmod sunt laborum non consectetur voluptate in voluptate. Pariatur nisi deserunt ex enim amet et officia velit dolore sint voluptate fugiat aute. Culpa exercitation do occaecat dolor do id minim.\r\n"
  },
  {
    "cost": "3270.74",
    "value": "4930.92",
    "timeCost": 128,
    "name": "Hoover",
    "description": "Laboris duis labore cillum dolor pariatur laboris esse nisi velit. Est incididunt cupidatat nostrud nostrud duis eiusmod qui dolore sint commodo. Laborum culpa nisi cillum cillum excepteur reprehenderit nisi. Labore ipsum adipisicing veniam ipsum consequat nulla nulla voluptate. Ex irure nisi culpa voluptate aliquip ad id Lorem officia sit aliquip mollit dolor occaecat. Deserunt nostrud est nostrud ipsum pariatur sunt esse amet ex culpa est. Ad velit nulla adipisicing id esse ex duis laboris in est.\r\n"
  },
  {
    "cost": "3363.74",
    "value": "3924.77",
    "timeCost": 51,
    "name": "William",
    "description": "Ex sint labore duis nostrud. Reprehenderit anim aliquip deserunt adipisicing do elit veniam incididunt nisi eiusmod ad. Exercitation occaecat esse laboris quis nisi. Et cillum pariatur aliquip mollit elit. Quis velit proident id est adipisicing ex anim pariatur. Officia fugiat irure labore est.\r\n"
  },
  {
    "cost": "1527.10",
    "value": "2564.90",
    "timeCost": 7,
    "name": "Lowe",
    "description": "Eiusmod occaecat ea sint id commodo. Aliqua Lorem incididunt dolor ipsum adipisicing consequat ea veniam irure nisi Lorem non labore. Velit anim in Lorem aliquip aliqua voluptate voluptate non duis voluptate officia cupidatat eiusmod. Commodo ipsum mollit sit eiusmod qui incididunt.\r\n"
  }
]